/* ✏️ روابط الملخصات
   ضع الرابط بين علامتي التنصيص '' ، وعندما يكون الرابط فارغاً تظهر رسالة «قيد الإعداد»
   marwa    = ملخصات الأستاذة مروة خمالي (تظهر في مادة العلوم)
   platform = ملخصات منصة مشكاة
   teachers = ملخصات الأساتذة
   top      = ملخصات التلاميذ المتفوقين
   himma    = ملخصات منصة همة
   bousaadi = ملخصات (كتاب) الأستاذة بوسعادي (العلوم الإسلامية)
   shams    = ملخصات (كتاب) الأستاذ شمس الدين (العلوم الإسلامية) */

var SUMM={
  marwa:'https://profmarwa.github.io',
  platform:'',
  teachers:'',
  top:'',
  himma:'https://himma-sigma.vercel.app/',
  bousaadi:'',
  shams:''
};